<!DOCTYPE html>
<html lang="en">
<head>
  <meta charset="UTF-8">
  <meta name="viewport" content="width=device-width, initial-scale=1.0, shrink-to-fit=no">
  <meta http-equiv="X-UA-Compatible" content="ie=edge">

  <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bootstrap@4.5.3/dist/css/bootstrap.min.css" integrity="sha384-TX8t27EcRE3e/ihU7zmQxVncDAy5uIKz4rEkgIXeMed4M0jlfIDPvg6uqKI2xXr2" crossorigin="anonymous">

  <link rel="stylesheet" href="css/articles.css">
  <link rel="stylesheet" href="css/buttonUp.css">

  <link rel="stylesheet" href="https://maxcdn.bootstrapcdn.com/font-awesome/4.5.0/css/font-awesome.min.css"> 

  <title>ZetAqua</title>
</head>
<body class="body_hide">
  <header>
    <!-- подключаем шапку сайта -->
    <?php require "blocks/header.php"?>
  </header>
  <div id="article">
    <div class="left">
      <div class="intro">
        <h2>Промышленная фильтрация воды</h2>
      </div>
      <div class="text">
        <p>Водоподготовка играет особую роль на любом производстве и разительно отличается от бытовой. Промышленная фильтрация воды на порядок превосходит очистку воды для дома не только по своим масштабам и объемам, но также и по разнообразию применяемых технологий. Идеально чистая вода чрезвычайно необходима для каждой отрасли: пищевой, фармацевтической, химической, нефтеперерабатывающей, горнодобывающей, металлургической, машиностроительной и многих других. От ее качества напрямую зависит результат работы, по этой причине появляются и совершенствуются новые способы по водоочистке.</p>
        <p><br></p>
        <h2>Особенности системы водоочистки в условиях производства</h2>
        <ol>
          <li>
            В быту вода очищается до состояния питьевой, однако промышленная фильтрация воды преследует определенные цели. Условия диктуются согласно специфике отрасли – к примеру, удаление абсолютно всех примесей (как органических, так и неорганических) и даже ионов.
          </li>
          <li>
            Отработанная вода со всеми побочными продуктами подлежит тщательной очистке и вновь используется в новом цикле – т.е. фильтрационные системы стоят не только на подаче, но и на отводе воды, производя обработку стоков. Для конкретной сферы присущи собственные уникальные технологии очистки. При обработке горных пород достаточно использования типичных промышленных фильтров грубой очистки для удаления каменной крошки, пыли и шлака. Автомойки обязаны очищать воду с применением жироуловителей, которые связывают масла, нефтепродукты и нерастворенные жиры.
          </li>
          <li>
            Игнорирование очистки стоков недопустимо, поскольку грозит экологическим бедствием.
          </li>
        </ol>
        <p><strong>Перед выбором и приобретением системы водоочистки и водоподготовки предварительно указывается:</strong></p>
        <ul>
          <li>
            Перечень технических требований к воде для сырья;
          </li>
          <li>
            Характеристики качества первоначальной воды;
          </li>
          <li>
            Объемы жидкости, требуемые для производства и пропускная способность фильтра.
          </li>
        </ul>
        <p><br></p>
        <h2>Наиболее популярные промышленные фильтры</h2>
        <p><strong>Фильтры механической очистки</strong>. Гарантируют удаление взвешенных частиц различной дисперсности из исходной воды, обеспечивая улучшение ее органолептических показателей. Служат первым неотъемлемым этапом в очищении, а также защищают оборудование в последующих стадиях от поломок и засоров.</p>

          <p><strong>Промышленные фильтры-умягчители воды</strong>. Призваны решить задачу удаления солей жесткости. Возможно параллельное и последовательное (ступенчатое) установление. Действующий элемент – обменная смола, захватывающая нежелательные ионы. При истощении смолы для регенерации используется раствор поваренной соли.</p>

          <p><strong>Обезжелезиватели воды</strong>. Предназначены извлечь из исходной воды железо и марганец. Процесс осуществляют фильтры с применением окислителей, таких как кислород, гипохлорит натрия, озон, перманганат калия. После окисления ионы задерживаются в слоях фильтрирующей загрузки, во время обратной промывки удаляются в дренаж.</p>

          <p><strong>Промышленные сорбционные фильтры</strong>. Главное вещество – активированный уголь, универсальное средство для очищения технической, питьевой, грунтовой и сточных вод. В основном применяется для элиминации остаточного хлора и снижения содержания органики при незначительных превышениях.</p>

          <p><strong>Установки обратного осмоса</strong>. Незаменимы при получении кристальной питьевой, сверхчистой технологической, глубоко обессоленной воды, а также в фармацевтическом производстве. Позволяет извлечь все минеральные и органические соединения.</p>

        <p><strong>Фильтры промышленного назначения</strong> с успехом используются не только в условиях какого-либо предприятия, но и в целях водоподготовки для аквапарков, бассейнов и сооружениях, где в обороте находятся большие объемы жидкости и присутствуют люди. Качественная промышленная фильтрация воды признана одним из условий безопасности во всех без исключения сферах нашей жизни.</p>
      </div>
    </div>
    <div class="right">
      <p><strong>Смотрите также</strong></p>
      <div class="img">
        <img src="img/smallsize/1.jpg" alt="" onclick='location.href="jkh.php"'>
        <span>Очистка воды для ЖКХ</span>
      </div>
      <div class="img">
        <img src="img/smallsize/4.jpg" alt="" onclick='location.href="country.php"'>
        <span>Очистка воды для загородного дома</span>
      </div>
      <div class="img">
        <img src="img/smallsize/5.jpg" alt="" onclick='location.href="municipal.php"'>
        <span>Очистка воды для муниципальных объектов</span>
      </div>
    </div>
  </div>

  <!-- ответы на вопросы -->
  <?php require "blocks/footer.php"?>

  <!-- окно обратной связи -->
  <?php require "blocks/modal.php"?>

  <!-- кнопка вверх -->
  <div id="buttonUp"></div>

<script src="https://ajax.googleapis.com/ajax/libs/jquery/3.3.1/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/bootstrap@4.5.3/dist/js/bootstrap.bundle.min.js" integrity="sha384-ho+j7jyWK8fNQe+A12Hb8AhRq26LrZ/JpcUGGOn+Y7RsweNrtN/tE3MoK7ZeZDyx" crossorigin="anonymous"></script>
<script src="js/articlesPageScript.js"></script>
</body>
</html>