<!DOCTYPE html>
<html lang="en">
<head>
  <meta charset="UTF-8">
  <meta name="viewport" content="width=device-width, initial-scale=1.0, shrink-to-fit=no">
  <meta http-equiv="X-UA-Compatible" content="ie=edge">

  <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bootstrap@4.5.3/dist/css/bootstrap.min.css" integrity="sha384-TX8t27EcRE3e/ihU7zmQxVncDAy5uIKz4rEkgIXeMed4M0jlfIDPvg6uqKI2xXr2" crossorigin="anonymous">

  <link rel="stylesheet" href="css/articles.css">
  <link rel="stylesheet" href="css/buttonUp.css">

  <link rel="stylesheet" href="https://maxcdn.bootstrapcdn.com/font-awesome/4.7.0/css/font-awesome.min.css"> 

  <title>ZetAqua</title>
</head>
<body class="body_hide">
  <header>
    <!-- подключаем шапку сайта -->
    <?php require "blocks/header.php"?>
  </header>
  <div id="article">
    <div class="left">
      <div class="intro">
        <h2>Принцип водоподготовки для ЖКХ</h2>
      </div>
      <div class="text">
        <p>Все мы привыкли к тому, что в наши дома и квартиры вода поступает уже чистой и готовой к употреблению – в техническом смысле. Для того чтобы воду из-под крана можно было пить, необходимо установить дополнительные фильтры умягчители на входе системы водоснабжения в квартире. Однако даже очистка воды требует очень больших усилий, поэтому огромное внимание сегодня уделяется такому процессу, как <strong>водоподготовка для ЖКХ</strong>. Именно благодаря такой водоподготовке, потребители получают очищенную от примесей воду, соответствующую всем нормативным требованиям. Процесс этот ответственный и трудоемкий. Вот только некоторые его особенности.</p>
        <p><br></p>
        <p>Во-первых, нужно различать систему водоподготовки для объектов ЖКХ, использующих воду из скважин и поверхностных источников. Так, в случае со скважинами необходимо использовать фильтры безнапорной аэрации, поскольку только они могут эффективно очистить жидкость от примесей железа, сероводорода и других взвешенных частиц, которые влияют на цвет и запах воды.</p> 
        <p><br></p>
        <p>Подобное техническое устройство состоит из нескольких составляющих, основным из которых является фильтр глубокой очистки. Принцип работы такой системы водоочистки и водоподготовки для ЖКХ основан на безреагентной технологии обезжелезивания. Иными словами, фильтрация железа происходит по технологии аэрации, сущность которого состоит в растворении двухвалентного железа до трехвалентного посредством искусственного насыщения воды воздухом. </p>
        <p><br></p>
        <p>Такой подход не только насыщает воду достаточным количеством безопасного для здоровья железа, но и снижает количество осадков, которые могут привести к быстрому засорению системы и ее выходу из строя. Также в течение процесса очистки происходит эффективная отдувка сероводорода, что позволяет придать воде приятный, едва уловимый запах.</p>
        <p><br></p>
        <p><strong>Водоподготовка для ЖКХ</strong>, если используют воду из поверхностных источников, происходит при помощи уникальной технологии ультрафильтрации, которая очищает воду на микробиологическом уровне. Таким образом, происходит минимизация затрат на реагентное хозяйство в шесть раз, а также уменьшается количество образующихся стоков примерно в три раза. Такой подход необходим ввиду большого содержания в воде из поверхностных источников мелких примесей органического происхождения, которые не фильтруются обычными абсорбирующими системами. </p>
        <p><br></p>
        <p>Кроме этого, данная водоподготовка настраивается один раз и не требует перенастройки в будущем, потому как самостоятельно подстраивается под сложившиеся условия. Помимо этого, микробиологические системы водоподготовки для ЖКХ имеют компактные размеры, что позволяет значительно экономить пространство и производственные мощности без потери качества очистки. Принцип работы этого оборудования основывается на градиенте давления. </p>
        <p><br></p>
        <p>Иными словами, входящий поток жидкости под трансмембранным давлением проходит через очистную мембрану, образуя вспомогательный перманентный поток, который и отфильтровывает органические загрязнители. Этот подход требует меньших энергетических затрат, что сказывается на сокращении расходов специалистами ЖКХ. Наконец, в этом случае выход очищенной воды является более высоким.</p>
        <p><br></p>
        <p>В заключение следует еще раз отметить, что <strong>водоподготовка для ЖКХ</strong> является трудоемким и важным процессом. К этому вопросу следует подходить ответственно, поскольку от качества подаваемой жидкости зависит здоровье большого количества людей. В то же время специалисты советуют потребителям дополнительно подстраховываться при помощи установки дополнительных систем фильтрации на входе коммунальных систем в квартиру. Также можно использовать компактное оборудование непосредственно под раковинами или фильтровать воду при помощи специальных кувшинов.</p>
        <p><br></p>
        <p>В любом случае дополнительное оборудование совершенно точно не принесет вреда, а вот его отсутствие может стать причиной некоторых проблем. Это вовсе не значит, что службы ЖКХ плохо справляются со своими обязанностями. Просто не всегда человеческий фактор является единственной причиной возникающих проблем, особенно при организации комплексных коммунальных систем.</p>
      </div>
    </div>
    <div class="right">
      <p><strong>Смотрите также</strong></p>
      <div class="img">
        <img src="img/2.jpg" alt="" onclick='location.href="industrial.php"'>
        <span>Очистка воды для промышленности</span>
      </div>
      <div class="img">
        <img src="img/4.jpg" alt="" onclick='location.href="country.php"'>
        <span>Очистка воды для загородного дома</span>
      </div>
      <div class="img">
        <img src="img/5.jpg" alt="" onclick='location.href="municipal.php"'>
        <span>Очистка воды для муниципальных объектов</span>
      </div>
    </div>
  </div>

<!--   <div id="contacts">
    <center><h5>Обратная связь</h5></center>
    <center><h3>(напишите нам)</h3></center>
    <form id="form_input">
      <label for="name">Имя <span>*</span></label><br>
      <input type="text" placeholder="Введите имя" name="name" id="name"><br>
      <label for="email">Ваша почта <span>*</span></label><br>
      <input type="email" placeholder="Введите email" name="email" id="email"><br>
      <label for="message">Сообщение <span>*</span></label><br>
      <textarea placeholder="Введите ваше сообщение" name="message" id="message"></textarea><br>
      <div id="mess_send" class="mybtn">Отправить</div>
    </form>
  </div> -->

  <!-- ответы на вопросы -->
  <?php require "blocks/footer.php"?>

  <!-- окно обратной связи -->
  <?php require "blocks/modal.php"?>

  <!-- кнопка вверх -->
  <div id="buttonUp"></div>

  <script src="https://ajax.googleapis.com/ajax/libs/jquery/3.3.1/jquery.min.js"></script>
  <script src="https://cdn.jsdelivr.net/npm/bootstrap@4.5.3/dist/js/bootstrap.bundle.min.js" integrity="sha384-ho+j7jyWK8fNQe+A12Hb8AhRq26LrZ/JpcUGGOn+Y7RsweNrtN/tE3MoK7ZeZDyx" crossorigin="anonymous"></script>
  <script src="js/articlesPageScript.js"></script>
</body>
</html>