<!DOCTYPE html>
<html lang="en">
<head>
  <meta charset="UTF-8">
  <meta name="viewport" content="width=device-width, initial-scale=1.0, shrink-to-fit=no">
  <meta http-equiv="X-UA-Compatible" content="ie=edge">

  <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bootstrap@4.5.3/dist/css/bootstrap.min.css" integrity="sha384-TX8t27EcRE3e/ihU7zmQxVncDAy5uIKz4rEkgIXeMed4M0jlfIDPvg6uqKI2xXr2" crossorigin="anonymous">

  <link rel="stylesheet" href="css/articles.css">
  <link rel="stylesheet" href="css/buttonUp.css">

  <link rel="stylesheet" href="https://maxcdn.bootstrapcdn.com/font-awesome/4.5.0/css/font-awesome.min.css"> 

  <title>ZetAqua</title>
</head>
<body class="body_hide">
  <header>
    <!-- подключаем шапку сайта -->
    <?php require "blocks/header.php"?>
  </header>
  <div id="article">
    <div class="left">
      <div class="intro">
        <h2>Водоподготовка муниципальных объектов</h2>
      </div>
      <div class="text">
        <p>Водоподготовка муниципальных объектов является обязательным требованием действующего санитарного законодательства. К предприятиям социальной сферы относятся:</p>
        <ul>
          <li>
            медицинские учреждения;
          </li>
          <li>
            детские заведения;
          </li>
          <li>
            курортные ведомства;
          </li>
          <li>
            предприятия общественного питания;
          </li>
          <li>
            спортивно-оздоровительные комплексы;
          </li>
          <li>
            дома престарелых;
          </li>
          <li>
            дворцы культуры, библиотеки и др.
          </li>
        </ul>
        <p>Для этих объектов системы водоочистки должны давать гарантии качества получаемой воды в течение всего периода эксплуатации очистительного оборудования. Среди них существуют предприятия, для которых вода высокой степени очистки оказывается обеспечением их полноценной жизнедеятельности. К таким объектам относятся предприятия питания, медицинские и аптечные заведения, спортивные комплексы.</p>
        <p><strong>Принцип очистки муниципальных объектов</strong></p>
        <p>Как правило, социально-культурные учреждения потребляют достаточно большой объем воды. В зависимости от профиля в среднем он составляет от 15 до 100 кубометров в час. Изначально весь поток воды проходит очистку до питьевого стандарта. Далее он транспортируется по водопроводным сетям до конечных пунктов потребления. Часть воды, предназначенной для технических целей, проходит водоочистку и водоподготовку на локальных очистных сооружениях (прачечные, котельные и др.). Это делается с той целью, что к технической воде предъявляются требования, отличающиеся от норм питьевой воды.</p>
        <p><strong>Требования к очистительным системам водоподготовки</strong></p>
        <p>Для объектов социальной сферы безопасности и надежности очистки воды уделяется особое внимание. Для этого осуществляется:</p>
        <ul>
          <li>
            резервирование подающих воду насосных станций;
          </li>
          <li>
            установка высокого качества специализированной арматуры;
          </li>
          <li>
            разработка автоматизированных управляющих систем с пунктом контроля.
          </li>
        </ul>
        <p><strong>Водоподготовка муниципальных объектов проходит две стадии очистки</strong>:</p>
        <ul>
          <li>
            первичная – с применением фильтров механической очистки;
          </li>
          <li>
            основная – с использованием установок обратного осмоса.
          </li>
        </ul>
        <h2>Особенности водоочистки разных муниципальных объектов</h2>
        <p>Системы очистки воды для муниципальных объектов подбираются в зависимости от потребностей того или иного заведения, свойств подведенной воды и особенностей водопотребления. Современные производители специализированного оборудования по очистке предоставляют возможность проектировать индивидуальные схемы обработки воды.</p>
        <p>Для спортивно-оздоровительных учреждений, пансионатов и санаториев при разработке проекта учитывается целесообразность использования воды. Как правило, здесь хозяйственно – питьевая вода применяется для приема водных процедур в бассейнах, гидромассажных ваннах, саунах и прочего оборудования для оздоровительных целей. Для такой воды предъявляются более жесткие нормы по очистке, чем для питьевой.</p>
        <p>Для предприятий питания существует иная специфика систем очистки, которая характеризуется невысокой производительностью. Здесь системы очистки дополнительно комплектуются оснащением ультрафиолетового обеззараживания и умягчения.</p>
        <p>Для детских заведений системы водоподготовки должны включать фильтры, исключающие из воды органические примеси и соединения хлора. Особое внимание должно уделяться обеззараживанию воды, способное сократить у детей возникновение аллергических реакций.</p>
        <p>К воде для медицинских учреждений, которая используется для автоклавов и стерилизации медицинского инструмента, предъявляются очень жесткие требования. При проектировании водоочистки основной акцент уделяется системам обеззараживания и технологиям полной автоматизации.</p>
      </div>
    </div>
    <div class="right">
      <p><strong>Смотрите также</strong></p>
      <div class="img">
        <img src="img/smallsize/1.jpg" alt="" onclick='location.href="jkh.php"'>
        <span>Очистка воды для ЖКХ</span>
      </div>
      <div class="img">
        <img src="img/smallsize/4.jpg" alt="" onclick='location.href="country.php"'>
        <span>Очистка воды для загородного дома</span>
      </div>
      <div class="img">
        <img src="img/smallsize/2.jpg" alt="" onclick='location.href="industrial.php"'>
        <span>Очистка воды для промышленности</span>
      </div>
    </div>
  </div>

  <!-- ответы на вопросы -->
  <?php require "blocks/footer.php"?>

  <!-- окно обратной связи -->
  <?php require "blocks/modal.php"?>

  <!-- кнопка вверх -->
  <div id="buttonUp"></div>

<script src="https://ajax.googleapis.com/ajax/libs/jquery/3.3.1/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/bootstrap@4.5.3/dist/js/bootstrap.bundle.min.js" integrity="sha384-ho+j7jyWK8fNQe+A12Hb8AhRq26LrZ/JpcUGGOn+Y7RsweNrtN/tE3MoK7ZeZDyx" crossorigin="anonymous"></script>
<script src="js/articlesPageScript.js"></script>
</body>
</html>